[
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-day-and-night",
  "obsidian-diagrams-net",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "handwritten-notes",
  "heading-level-indent",
  "obsidian-hotkeys-for-templates",
  "obsidian-kanban",
  "url-into-selection",
  "pomodoro-timer",
  "obsidian-relative-line-numbers",
  "settings-search",
  "obsidian-vimrc-support",
  "templater-obsidian",
  "obsidian-tagfolder",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-git",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-pandoc",
  "various-complements"
]